lib/xml/removeSkillAudioFile.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:removeSkillAudioFile>
            <!--Optional:-->
            <skillName>?</skillName>
            <!--Optional:-->
            <promptName>?</promptName>
        </ser:removeSkillAudioFile>
    </soapenv:Body>
</soapenv:Envelope>